{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<sos>": 0,
      "<pad>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġd": 261,
      "Ġa": 262,
      "es": 263,
      "Ġp": 264,
      "ra": 265,
      "Ġe": 266,
      "os": 267,
      "Ġc": 268,
      "nt": 269,
      "Ġde": 270,
      "čĊ": 271,
      "er": 272,
      "as": 273,
      "Ġs": 274,
      "or": 275,
      "qu": 276,
      "is": 277,
      "Ã£": 278,
      "re": 279,
      "Ã£o": 280,
      "Ġm": 281,
      "Ġn": 282,
      "ad": 283,
      "Ġo": 284,
      "in": 285,
      "ar": 286,
      "Ġco": 287,
      "ia": 288,
      "Ġt": 289,
      "Ġqu": 290,
      "Ã§": 291,
      "ent": 292,
      "Ġf": 293,
      "Ġque": 294,
      "ic": 295,
      "id": 296,
      "ro": 297,
      "nd": 298,
      "ta": 299,
      "al": 300,
      "um": 301,
      "Ã©": 302,
      "Ġdo": 303,
      "em": 304,
      "Ã¡": 305,
      "io": 306,
      "Ġcom": 307,
      "to": 308,
      "Ã§Ã£o": 309,
      "im": 310,
      "Ġda": 311,
      "ara": 312,
      "Ġem": 313,
      "en": 314,
      "ÃŃ": 315,
      "Ġv": 316,
      "el": 317,
      "am": 318,
      "il": 319,
      "Ġre": 320,
      "Ġum": 321,
      "ei": 322,
      "Ġes": 323,
      "ol": 324,
      "an": 325,
      "Ġse": 326,
      "res": 327,
      "Ġno": 328,
      "so": 329,
      "it": 330,
      "Ġpara": 331,
      "ul": 332,
      "ĠP": 333,
      "iv": 334,
      "ĠA": 335,
      "Ġin": 336,
      "ado": 337,
      "ĠC": 338,
      "ou": 339,
      "Ġl": 340,
      "Ġg": 341,
      "Ġb": 342,
      "ndo": 343,
      "ente": 344,
      "nc": 345,
      "us": 346,
      "ĠS": 347,
      "ĠB": 348,
      "Ã³": 349,
      "at": 350,
      "ir": 351,
      "aÃ§Ã£o": 352,
      "ed": 353,
      "ĠM": 354,
      "ĠE": 355,
      "ist": 356,
      "Ġpro": 357,
      "Ãª": 358,
      "iz": 359,
      "ut": 360,
      "ns": 361,
      "ec": 362,
      "gu": 363,
      "Ġh": 364,
      "Ġna": 365,
      "ais": 366,
      "Ġpor": 367,
      "era": 368,
      "ĠÃ©": 369,
      "ĠnÃ£o": 370,
      "ri": 371,
      "ras": 372,
      "le": 373,
      "Ġuma": 374,
      "om": 375,
      "Ġ(": 376,
      "Ãµ": 377,
      "Ãµes": 378,
      "ento": 379,
      "Ġas": 380,
      "do": 381,
      "ĠR": 382,
      "ĠF": 383,
      "Ġ2": 384,
      "Ġ\"": 385,
      "Ãº": 386,
      "Ġos": 387,
      "te": 388,
      "Ġfo": 389,
      "ac": 390,
      "ade": 391,
      "on": 392,
      "ica": 393,
      "oc": 394,
      "ada": 395,
      "Ġdes": 396,
      "se": 397,
      "Ġap": 398,
      "Ġest": 399,
      "Ġex": 400,
      "ion": 401,
      "od": 402,
      "Ġpel": 403,
      "Ġj": 404,
      "Ġcont": 405,
      "ma": 406,
      "un": 407,
      "Ġal": 408,
      "ov": 409,
      "ados": 410,
      "ant": 411,
      "Ġdos": 412,
      "Ġ1": 413,
      "ig": 414,
      "ĠÃ": 415,
      "ĠO": 416,
      "he": 417,
      "Ġan": 418,
      "Ġac": 419,
      "ĠN": 420,
      "ob": 421,
      "ha": 422,
      "Ġsu": 423,
      "idade": 424,
      "ĠT": 425,
      "et": 426,
      "po": 427,
      "Ġat": 428,
      "rio": 429,
      "Ã§Ãµes": 430,
      "Ġpr": 431,
      "ĠD": 432,
      "Ġser": 433,
      "ho": 434,
      "Ġ20": 435,
      "Ġmais": 436,
      "da": 437,
      "ern": 438,
      "ncia": 439,
      "ram": 440,
      "Ġent": 441,
      "Ġpa": 442,
      "ĠL": 443,
      "ura": 444,
      "Ġao": 445,
      "Ġcomo": 446,
      "ido": 447,
      "de": 448,
      "\",": 449,
      "Ã©m": 450,
      "Ã§a": 451,
      "int": 452,
      "ve": 453,
      "est": 454,
      "âĢ": 455,
      "Ġfoi": 456,
      "Ġpre": 457,
      "Ġdis": 458,
      "ĠÃł": 459,
      "ĠG": 460,
      "ores": 461,
      "Ġtra": 462,
      "ĠJ": 463,
      "ĠI": 464,
      "eg": 465,
      "ai": 466,
      "ros": 467,
      "Ġpres": 468,
      "ando": 469,
      "rasil": 470,
      "la": 471,
      "end": 472,
      "va": 473,
      "bl": 474,
      "Ġres": 475,
      "sa": 476,
      "Ãªncia": 477,
      "Ġdi": 478,
      "Ġim": 479,
      "Ġpar": 480,
      "eira": 481,
      "son": 482,
      "ico": 483,
      "ur": 484,
      "ont": 485,
      "ial": 486,
      "ĠâĢ": 487,
      "esso": 488,
      "Ġter": 489,
      "Ġtem": 490,
      "ab": 491,
      "ito": 492,
      "Ġcons": 493,
      "ria": 494,
      "Ġmu": 495,
      "eiro": 496,
      "mo": 497,
      "st": 498,
      "Ġrec": 499,
      "Ġint": 500,
      "aro": 501,
      "pres": 502,
      "Ġdas": 503,
      "Ġper": 504,
      "Ġcon": 505,
      "ida": 506,
      "ista": 507,
      "go": 508,
      "olson": 509,
      "ĠU": 510,
      "ru": 511,
      "amb": 512,
      "ita": 513,
      "du": 514,
      "Ġfor": 515,
      "Ġcomp": 516,
      "ip": 517,
      "Ġsob": 518,
      "nte": 519,
      "Ġmil": 520,
      "Ġsegu": 521,
      "ens": 522,
      "Ġpod": 523,
      "ÃŃc": 524,
      "olsonaro": 525,
      "Ġthe": 526,
      "inist": 527,
      "mente": 528,
      "Ġou": 529,
      "Ġel": 530,
      "idente": 531,
      "fic": 532,
      "for": 533,
      "Ġfa": 534,
      "ambÃ©m": 535,
      "overn": 536,
      "Ġele": 537,
      "Ġpelo": 538,
      "adas": 539,
      "ess": 540,
      "Ġaf": 541,
      "ĠBrasil": 542,
      "oto": 543,
      "ing": 544,
      "ĠBolsonaro": 545,
      "Ġout": 546,
      "vel": 547,
      "ina": 548,
      "Ġpol": 549,
      "pl": 550,
      "Ġmas": 551,
      "por": 552,
      "and": 553,
      "Ġcas": 554,
      "Ġsobre": 555,
      "Ġsem": 556,
      "ĠtambÃ©m": 557,
      "Ġentre": 558,
      "Ġto": 559,
      "Ġen": 560,
      "co": 561,
      "Ġgovern": 562,
      "pos": 563,
      "imento": 564,
      "Ġpela": 565,
      "Ã¡rio": 566,
      "Ġab": 567,
      "ÃŃt": 568,
      "ĠâĢĶ": 569,
      "ias": 570,
      "ud": 571,
      "Ġpas": 572,
      "),": 573,
      "Ġnos": 574,
      "\".": 575,
      "Ã¢": 576,
      "Ġpos": 577,
      "ÃŃs": 578,
      "ers": 579,
      "que": 580,
      "Ġw": 581,
      "eu": 582,
      "tos": 583,
      "Ġof": 584,
      "ĠV": 585,
      "Ġpesso": 586,
      "ora": 587,
      "ez": 588,
      "Ġpresidente": 589,
      "eral": 590,
      "entos": 591,
      "amento": 592,
      "eito": 593,
      "ional": 594,
      "Ġdiz": 595,
      "itu": 596,
      "av": 597,
      "ag": 598,
      "Ġis": 599,
      "Ġmes": 600,
      "Ġcontra": 601,
      "Ġam": 602,
      "ib": 603,
      "og": 604,
      "eb": 605,
      "Ġar": 606,
      "iu": 607,
      "Ġesta": 608,
      "Ġreg": 609,
      "ust": 610,
      "Ġ202": 611,
      "Ġanos": 612,
      "pre": 613,
      "Ġcr": 614,
      "Ġafir": 615,
      "Ġpart": 616,
      "rios": 617,
      "Ã´": 618,
      "Ãºbl": 619,
      "ap": 620,
      "Ġass": 621,
      "Ġesp": 622,
      "ĠestÃ¡": 623,
      "ĠH": 624,
      "enc": 625,
      "Ã³s": 626,
      "inda": 627,
      "Ġ3": 628,
      "Ã§o": 629,
      "ĠPa": 630,
      "Ġgoverno": 631,
      "Ġdec": 632,
      "ulo": 633,
      "ĠjÃ¡": 634,
      "ivo": 635,
      "aram": 636,
      "idos": 637,
      "ĠFoto": 638,
      "iÃ§Ã£o": 639,
      "Ġdisse": 640,
      "bal": 641,
      "aria": 642,
      "erc": 643,
      "nde": 644,
      "ntes": 645,
      "Ġfaz": 646,
      "ja": 647,
      "ual": 648,
      "Ġag": 649,
      "Ġ201": 650,
      "Ġme": 651,
      "egu": 652,
      "Ġind": 653,
      "ĠsÃ£o": 654,
      "Ġesc": 655,
      "fer": 656,
      "Ġinv": 657,
      "Ġsua": 658,
      "Ã©d": 659,
      "Ġad": 660,
      "icas": 661,
      "inha": 662,
      "Ġrel": 663,
      "ĠpaÃŃs": 664,
      "ador": 665,
      "ep": 666,
      "Ġainda": 667,
      "ter": 668,
      "iva": 669,
      "Ġcor": 670,
      "ev": 671,
      "ades": 672,
      "entes": 673,
      "Ġcar": 674,
      "icos": 675,
      "Ġch": 676,
      "ira": 677,
      "iÃ£o": 678,
      "ios": 679,
      "Ġfal": 680,
      "rec": 681,
      "tor": 682,
      "Ġmen": 683,
      "iais": 684,
      "istas": 685,
      "Ġtrabal": 686,
      "Ġempres": 687,
      "ima": 688,
      "Ġproc": 689,
      "ran": 690,
      "Ġnas": 691,
      "anto": 692,
      "Ġgra": 693,
      "je": 694,
      "Ġseu": 695,
      "izaÃ§Ã£o": 696,
      "op": 697,
      "Ġano": 698,
      "ĠatÃ©": 699,
      "emb": 700,
      "Ġor": 701,
      "Ġpessoas": 702,
      "tam": 703,
      "Ġand": 704,
      "Ġinc": 705,
      "Ġdire": 706,
      "Ġsoc": 707,
      "mou": 708,
      "Ġob": 709,
      "Ãªs": 710,
      "up": 711,
      "ult": 712,
      ").": 713,
      "ÃŃl": 714,
      "Ġth": 715,
      "Ã¡rios": 716,
      "tal": 717,
      "ares": 718,
      "isa": 719,
      "Ġsa": 720,
      "no": 721,
      "unc": 722,
      "inh": 723,
      "idades": 724,
      "rib": 725,
      "Ġr": 726,
      "anc": 727,
      "ĠpolÃŃt": 728,
      "Ã§as": 729,
      "esta": 730,
      "Ġ-": 731,
      "Ġte": 732,
      "sÃ£o": 733,
      "ost": 734,
      "enas": 735,
      "con": 736,
      "ula": 737,
      "Ġforam": 738,
      "ver": 739,
      "Ġ4": 740,
      "Ġmai": 741,
      "Ġtod": 742,
      "Ġche": 743,
      "if": 744,
      "Ġisso": 745,
      "amente": 746,
      "Ġdia": 747,
      "ĠAl": 748,
      "ific": 749,
      "Ġcl": 750,
      "Ġdef": 751,
      "rou": 752,
      "Ġminist": 753,
      "me": 754,
      "adores": 755,
      "00": 756,
      "Ġ5": 757,
      "hÃµes": 758,
      "Ġprim": 759,
      "Ġinvest": 760,
      "her": 761,
      "ĠUn": 762,
      "gem": 763,
      "ederal": 764,
      "nda": 765,
      "Ġev": 766,
      "ĠPaulo": 767,
      "idas": 768,
      "Ġmuito": 769,
      "Ġped": 770,
      "Ġmor": 771,
      "ot": 772,
      "arc": 773,
      "ĠhÃ¡": 774,
      "Ġbrasil": 775,
      "Ġpass": 776,
      "Ġenc": 777,
      "iam": 778,
      "ĠÃº": 779,
      "Ġver": 780,
      "ĠSÃ£o": 781,
      "tou": 782,
      "ĠâĢĵ": 783,
      "Ġoc": 784,
      "isÃ£o": 785,
      "ga": 786,
      "ĠpÃºbl": 787,
      "ĠprÃ³": 788,
      "Ġus": 789,
      "Ġman": 790,
      "Ã©rio": 791,
      "Ġquando": 792,
      "Ġpode": 793,
      "Ġmaior": 794,
      "Ġtr": 795,
      "Ġera": 796,
      "inc": 797,
      "Ġvac": 798,
      "Ġinfor": 799,
      "Ġpes": 800,
      "duÃ§Ã£o": 801,
      "Ġmed": 802,
      "Ġdiv": 803,
      "eiros": 804,
      "Ġqual": 805,
      "ĠÃ¡": 806,
      "entar": 807,
      "Ãºde": 808,
      "Qu": 809,
      "Em": 810,
      "Ġinf": 811,
      "Ġvez": 812,
      "ral": 813,
      "Ġpl": 814,
      "eram": 815,
      "Ġnov": 816,
      "Ġinter": 817,
      "tas": 818,
      "porta": 819,
      "rar": 820,
      "Ġeu": 821,
      "Ġmesmo": 822,
      "Ġop": 823,
      "ĠEst": 824,
      "ior": 825,
      "tar": 826,
      "Ġav": 827,
      "ix": 828,
      "orn": 829,
      "lo": 830,
      "Ġprec": 831,
      "endo": 832,
      "Ġcaso": 833,
      "Ġneg": 834,
      "unt": 835,
      "Ã¡t": 836,
      "ÃŃd": 837,
      "ĠEm": 838,
      "itos": 839,
      ".\"": 840,
      "aÃ§Ãµes": 841,
      "lu": 842,
      "Ġposs": 843,
      "Ġreal": 844,
      "inal": 845,
      "Ġcam": 846,
      "Ġela": 847,
      "Ġra": 848,
      "veis": 849,
      "ÃŃvel": 850,
      "eraÃ§Ã£o": 851,
      "Ġfil": 852,
      "Ġtrans": 853,
      "ana": 854,
      "Ġdep": 855,
      "Ġconc": 856,
      "itar": 857,
      "udo": 858,
      "ema": 859,
      "ubl": 860,
      "Ġaos": 861,
      "Ġpoder": 862,
      "ase": 863,
      "ĠCom": 864,
      "Ã´n": 865,
      "ian": 866,
      "aix": 867,
      "anh": 868,
      "Ġconf": 869,
      "ÃŃcia": 870,
      "Ġval": 871,
      "pois": 872,
      "Ã¡s": 873,
      "Ġ19": 874,
      "Ã¡ria": 875,
      "amos": 876,
      "gum": 877,
      "Ġafirmou": 878,
      "ĠapÃ³s": 879,
      "ulg": 880,
      "Ġreceb": 881,
      "Ġsegundo": 882,
      "quer": 883,
      "Ġrespo": 884,
      "vi": 885,
      "ismo": 886,
      "ĠEs": 887,
      "Ġca": 888,
      "19": 889,
      "vol": 890,
      "ero": 891,
      "rat": 892,
      "Ã§os": 893,
      "hec": 894,
      "Ġimp": 895,
      "Ġcap": 896,
      "ord": 897,
      "Ġid": 898,
      "Ġvai": 899,
      "lt": 900,
      "ĠW": 901,
      "ital": 902,
      "urante": 903,
      "Ġpesqu": 904,
      "rem": 905,
      "uc": 906,
      "ular": 907,
      "und": 908,
      "Ġporque": 909,
      "ublic": 910,
      "indo": 911,
      "Ġho": 912,
      "enh": 913,
      "Ã©c": 914,
      "Ãªm": 915,
      "ĠmÃ©d": 916,
      "Ã³r": 917,
      "ĠsÃ³": 918,
      "ÃŃlia": 919,
      "acional": 920,
      "ient": 921,
      "air": 922,
      "Ġlev": 923,
      "Ġcheg": 924,
      "Ġconta": 925,
      "Ġaut": 926,
      "erg": 927,
      "Ġseus": 928,
      "Ġaqu": 929,
      "Ġfam": 930,
      "ĠestÃ£o": 931,
      "ranÃ§a": 932,
      "feira": 933,
      "ĠMinist": 934,
      "Ġvol": 935,
      "ĠÃºlt": 936,
      "Ġcol": 937,
      "Ġespec": 938,
      "min": 939,
      "rov": 940,
      "Ġ6": 941,
      "Ġfic": 942,
      "ef": 943,
      "Ġdois": 944,
      "Ġintern": 945,
      "ĠRep": 946,
      "Ġecon": 947,
      "Ġdisc": 948,
      "nst": 949,
      "ante": 950,
      "Ġhav": 951,
      "Ġcrim": 952,
      "este": 953,
      "lob": 954,
      "enda": 955,
      "Ġparte": 956,
      "Ġoutros": 957,
      "Ġfazer": 958,
      "egundo": 959,
      "unic": 960,
      "ilidade": 961,
      "Ġpop": 962,
      "Ġaum": 963,
      "esse": 964,
      "Ġant": 965,
      "vid": 966,
      "Ġcond": 967,
      "Ġgru": 968,
      "tura": 969,
      "per": 970,
      "Ġempresa": 971,
      "ite": 972,
      "Ã¡vel": 973,
      "ĠAr": 974,
      "imentos": 975,
      "Ġdem": 976,
      "ĠmilhÃµes": 977,
      "Ġir": 978,
      "enta": 979,
      "ĠMinistÃ©rio": 980,
      "dos": 981,
      "Ġprof": 982,
      "ĠFederal": 983,
      "Ġesse": 984,
      "Ġloc": 985,
      "Ġafirma": 986,
      "Ġ7": 987,
      "gra": 988,
      "Ġinst": 989,
      "Ġsub": 990,
      "ĠAs": 991,
      "Ġmar": 992,
      "ncias": 993,
      "Ġexpl": 994,
      "Ġministro": 995,
      "iar": 996,
      "Ġmost": 997,
      "Ġforma": 998,
      "Ġinvestig": 999,
      "inu": 1000,
      "Ġun": 1001,
      "cia": 1002,
      "sos": 1003,
      "Ġ'": 1004,
      "ca": 1005,
      "Ġprinc": 1006,
      "Ġelei": 1007,
      "ast": 1008,
      "imo": 1009,
      "ndem": 1010,
      "ĠCo": 1011,
      "ĠLula": 1012,
      "Ġdurante": 1013,
      "Ġdepois": 1014,
      "ĠK": 1015,
      "Ġma": 1016,
      "ordo": 1017,
      "rias": 1018,
      "20": 1019,
      "Ã¢m": 1020,
      "inas": 1021,
      "ĠCov": 1022,
      "ÃŃcio": 1023,
      "emos": 1024,
      "ub": 1025,
      "Ġessa": 1026,
      "ino": 1027,
      "sas": 1028,
      "Ġapenas": 1029,
      "elh": 1030,
      "ug": 1031,
      "Ã©r": 1032,
      "ocÃª": 1033,
      "cio": 1034,
      "ano": 1035,
      "tes": 1036,
      "Ġquest": 1037,
      "Ġcome": 1038,
      "Ã³rio": 1039,
      "idera": 1040,
      "embro": 1041,
      "erv": 1042,
      "ĠMar": 1043,
      "Ġ2021": 1044,
      "ulaÃ§Ã£o": 1045,
      "Ġpartic": 1046,
      "ive": 1047,
      "ÃŃn": 1048,
      "ĠÃłs": 1049,
      "Ġins": 1050,
      "Ġdesc": 1051,
      "Ġmenos": 1052,
      "ĠNo": 1053,
      "Ġrep": 1054,
      "Ġhom": 1055,
      "uso": 1056,
      "ĠNÃ£o": 1057,
      "Ġonde": 1058,
      "red": 1059,
      "Ġacordo": 1060,
      "Ġcria": 1061,
      "ĠRio": 1062,
      "ne": 1063,
      "Ġtodos": 1064,
      "Ġmeio": 1065,
      "ass": 1066,
      "Ġseja": 1067,
      "Ġapres": 1068,
      "Ġtrabalh": 1069,
      "Ġestava": 1070,
      "ena": 1071,
      "ĠCar": 1072,
      "les": 1073,
      "elo": 1074,
      "ivos": 1075,
      "dade": 1076,
      "Ġcham": 1077,
      "Ġencont": 1078,
      "oria": 1079,
      "tamento": 1080,
      "esa": 1081,
      "ĠEle": 1082,
      "Ġdeput": 1083,
      "antes": 1084,
      "Ġapo": 1085,
      "rado": 1086,
      "Ã³ria": 1087,
      "za": 1088,
      "Ġeles": 1089,
      "ivers": 1090,
      "No": 1091,
      "ine": 1092,
      "ela": 1093,
      "Ã´m": 1094,
      "Ġpandem": 1095,
      "ĠJair": 1096,
      "Ġdeix": 1097,
      "Ġgente": 1098,
      "ĠSa": 1099,
      "Ġpublic": 1100,
      "pa": 1101,
      "Ãºm": 1102,
      "ect": 1103,
      "Ġ2020": 1104,
      "Ġro": 1105,
      "Ġsuas": 1106,
      "Ġocor": 1107,
      "ĠÃī": 1108,
      "Ġ[": 1109,
      "Ġprincip": 1110,
      "etro": 1111,
      "ong": 1112,
      "Ġdu": 1113,
      "imos": 1114,
      "iliz": 1115,
      "des": 1116,
      "Ġalgum": 1117,
      "ĠvÃŃ": 1118,
      "ĠQu": 1119,
      "usti": 1120,
      "Ġdesde": 1121,
      "Ġescol": 1122,
      "Os": 1123,
      "ulher": 1124,
      "Ġrelat": 1125,
      "lus": 1126,
      "Ġext": 1127,
      "ustiÃ§a": 1128,
      "Ġsab": 1129,
      "Ġcomb": 1130,
      "ate": 1131,
      "ĠPol": 1132,
      "gora": 1133,
      "Ġmom": 1134,
      "Ġ8": 1135,
      "ĠCovid": 1136,
      "Ġvo": 1137,
      "Ġequ": 1138,
      "Ġ/": 1139,
      "Ġtempo": 1140,
      "anha": 1141,
      "ĠMas": 1142,
      "ew": 1143,
      "Ġprev": 1144,
      "ĠpolÃŃtica": 1145,
      "ĠPor": 1146,
      "Ġautor": 1147,
      "Ġmud": 1148,
      "Ġdias": 1149,
      "cional": 1150,
      "eita": 1151,
      "Ġquem": 1152,
      "ret": 1153,
      "posta": 1154,
      "isc": 1155,
      "Ġespecial": 1156,
      "ĠprÃ³p": 1157,
      "Ġpont": 1158,
      "mos": 1159,
      "Ġpandemia": 1160,
      "ise": 1161,
      "Ġprocesso": 1162,
      "Ġhoje": 1163,
      "iente": 1164,
      "Ġdisp": 1165,
      "Ġacont": 1166,
      "Ġdados": 1167,
      "uma": 1168,
      "Ġquer": 1169,
      "Ġsol": 1170,
      "rig": 1171,
      "duz": 1172,
      "ionais": 1173,
      "Ġsal": 1174,
      "empl": 1175,
      "uta": 1176,
      "enÃ§Ã£o": 1177,
      "iol": 1178,
      "Ġtrabalho": 1179,
      "pe": 1180,
      "Ġpag": 1181,
      "Ġregist": 1182,
      "issÃ£o": 1183,
      "na": 1184,
      "Ġtinha": 1185,
      "Ġsido": 1186,
      "ly": 1187,
      "iss": 1188,
      "leg": 1189,
      "Ġhist": 1190,
      "Ġparticip": 1191,
      "Ġso": 1192,
      "Ġmundo": 1193,
      "resc": 1194,
      "Ġacontec": 1195,
      "Ġleg": 1196,
      "Ġthat": 1197,
      "ĠOs": 1198,
      "ĠtrÃªs": 1199,
      "Ġconv": 1200,
      "ĠCh": 1201,
      "Ġconsegu": 1202,
      "gan": 1203,
      "ĠnÃºm": 1204,
      "az": 1205,
      "ĠGlob": 1206,
      "ÃŃveis": 1207,
      "Ġfre": 1208,
      "port": 1209,
      "tr": 1210,
      "Ġantes": 1211,
      "roc": 1212,
      "Ġdoc": 1213,
      "igo": 1214,
      "ĠIn": 1215,
      "Ġrepres": 1216,
      "Ġpolic": 1217,
      "iÃ§Ãµes": 1218,
      "ribun": 1219,
      "ĠSaÃºde": 1220,
      "Ġbil": 1221,
      "minist": 1222,
      "ses": 1223,
      "arÃ¡": 1224,
      "Ġdesta": 1225,
      "Ġlocal": 1226,
      "Ġ9": 1227,
      "Ġsociais": 1228,
      "erra": 1229,
      "agem": 1230,
      "ach": 1231,
      "Com": 1232,
      "Ġexempl": 1233,
      "Na": 1234,
      "ign": 1235,
      "Ġeleito": 1236,
      "Ġnot": 1237,
      "gÃªncia": 1238,
      "Ġgrupo": 1239,
      "Es": 1240,
      "Ġmulher": 1241,
      "amentos": 1242,
      "ĠtÃªm": 1243,
      "Ãªncias": 1244,
      "ÃŃg": 1245,
      "igu": 1246,
      "ĠvocÃª": 1247,
      "ecess": 1248,
      "Ġmomento": 1249,
      "Ġpra": 1250,
      "tu": 1251,
      "Ġmerc": 1252,
      "Ġon": 1253,
      "roduÃ§Ã£o": 1254,
      "inho": 1255,
      "Ġinstitu": 1256,
      "jeto": 1257,
      "Ġtodo": 1258,
      "vam": 1259,
      "As": 1260,
      "Ġalgu": 1261,
      "Ġpou": 1262,
      "erta": 1263,
      "enÃ§a": 1264,
      "ĠÃ¡re": 1265,
      "Ġrespons": 1266,
      "Ġprobl": 1267,
      "ĠJustiÃ§a": 1268,
      "ardo": 1269,
      "anos": 1270,
      "nstitu": 1271,
      "Ġsitu": 1272,
      "Ġfin": 1273,
      "Ġhavia": 1274,
      "Ġbem": 1275,
      "rom": 1276,
      "Ġamb": 1277,
      "ĠGlobo": 1278,
      "Ġsendo": 1279,
      "Ġperm": 1280,
      "ĠAm": 1281,
      "volv": 1282,
      "ribu": 1283,
      "ĠPara": 1284,
      "lam": 1285,
      "ĠNacional": 1286,
      "Ġprecis": 1287,
      "ĠNa": 1288,
      "ranc": 1289,
      "ivas": 1290,
      "Ġimporta": 1291,
      "mas": 1292,
      "uncion": 1293,
      "Ġnesta": 1294,
      "Ġconhec": 1295,
      "Ġuso": 1296,
      "ribunal": 1297,
      "ĠGu": 1298,
      "Ġvia": 1299,
      "Ġcand": 1300,
      "Ġoutro": 1301,
      "vo": 1302,
      "Ġ10": 1303,
      "lic": 1304,
      "Ġteve": 1305,
      "Ġdocum": 1306,
      "raÃ§Ã£o": 1307,
      "Ġsex": 1308,
      "Ġprimeiro": 1309,
      "ĠEu": 1310,
      "Ġtom": 1311,
      "odo": 1312,
      "Ġnecess": 1313,
      "rim": 1314,
      "Ġcent": 1315,
      "elho": 1316,
      "oca": 1317,
      "ied": 1318,
      "ĠpopulaÃ§Ã£o": 1319,
      "ĠsaÃºde": 1320,
      "Ġsist": 1321,
      "Ġmeses": 1322,
      "Ġaj": 1323,
      "ĠrelaÃ§Ã£o": 1324,
      "erto": 1325,
      "Ġoutras": 1326,
      "ch": 1327,
      "Ġ2022": 1328,
      "ĠDe": 1329,
      "art": 1330,
      "Ġrealiz": 1331,
      "ĠEx": 1332,
      "ĠdecisÃ£o": 1333,
      "Ġcaus": 1334,
      "rito": 1335,
      "Ġvalor": 1336,
      "aneiro": 1337,
      "Ġpesquis": 1338,
      "ato": 1339,
      "Ġeconom": 1340,
      "Ġdifer": 1341,
      "Ġduas": 1342,
      "bras": 1343,
      "entou": 1344,
      "Ġpelos": 1345,
      "Ġadv": 1346,
      "Ġaprov": 1347,
      "ice": 1348,
      "ĠentÃ£o": 1349,
      "das": 1350,
      "Ã¡l": 1351,
      "Ã¢ncia": 1352,
      "Ġmat": 1353,
      "Ġprov": 1354,
      "ava": 1355,
      "iÃªncia": 1356,
      "Ġcontinu": 1357,
      "Ġsim": 1358,
      "ex": 1359,
      "Ġjorn": 1360,
      "ĠPetro": 1361,
      "Ġvida": 1362,
      "olha": 1363,
      "Ġqualquer": 1364,
      "Ġsent": 1365,
      "ĠregiÃ£o": 1366,
      "Ġdeve": 1367,
      "Ġvoto": 1368,
      "Segundo": 1369,
      "Ġconst": 1370,
      "iado": 1371,
      "jet": 1372,
      "Ġbus": 1373,
      "Ġcada": 1374,
      "Ġsus": 1375,
      "Ġlei": 1376,
      "Ġpassado": 1377,
      "Ġ200": 1378,
      "Ġatual": 1379,
      "ĠserÃ¡": 1380,
      "Ġfuncion": 1381,
      "iou": 1382,
      "laÃ§Ã£o": 1383,
      "Ġexemplo": 1384,
      "ursos": 1385,
      "'s": 1386,
      "duc": 1387,
      "Ġcasa": 1388,
      "Ã¢n": 1389,
      "Ġfez": 1390,
      "Ġdev": 1391,
      "Ġnota": 1392,
      "Ġredes": 1393,
      "Ġgrande": 1394,
      "Ġgas": 1395,
      "Ġconsidera": 1396,
      "ril": 1397,
      "itas": 1398,
      "uiz": 1399,
      "erca": 1400,
      "Ġexc": 1401,
      "olog": 1402,
      "enado": 1403,
      "mar": 1404,
      "unto": 1405,
      "ativa": 1406,
      "Para": 1407,
      "maz": 1408,
      "gens": 1409,
      "arec": 1410,
      "Ġve": 1411,
      "Ġnome": 1412,
      "orte": 1413,
      "ivil": 1414,
      "ĠvÃŃde": 1415,
      "Ãºblica": 1416,
      "Ġagora": 1417,
      "Ġpodem": 1418,
      "Ġeste": 1419,
      "eiras": 1420,
      "lex": 1421,
      "Ġvis": 1422,
      "Ġart": 1423,
      "ĠcomeÃ§": 1424,
      "Ġatu": 1425,
      "Ġdefend": 1426,
      "Ġmercado": 1427,
      "Ġlib": 1428,
      "Ġ15": 1429,
      "ÃŃp": 1430,
      "Ġit": 1431,
      "urso": 1432,
      "Ġprimeira": 1433,
      "Ãī": 1434,
      "..": 1435,
      "inaÃ§Ã£o": 1436,
      "ĠSu": 1437,
      "equ": 1438,
      "Ġti": 1439,
      "Ġcrian": 1440,
      "ĠprÃ³x": 1441,
      "quanto": 1442,
      "Ġaval": 1443,
      "ĠPolÃŃcia": 1444,
      "Ã¡tica": 1445,
      "Ã¡rias": 1446,
      "Ġresult": 1447,
      "Ġmora": 1448,
      "Ġseria": 1449,
      "Ġmanif": 1450,
      "Ġdivulg": 1451,
      "Ġdecl": 1452,
      "Ġfinal": 1453,
      "ard": 1454,
      "Ġten": 1455,
      "Ġdeputado": 1456,
      "atos": 1457,
      "Ġsusp": 1458,
      "ĠReproduÃ§Ã£o": 1459,
      "dut": 1460,
      "Ã¢mara": 1461,
      "ĠSant": 1462,
      "Ġexist": 1463,
      "ĠnÃºmero": 1464,
      "taÃ§Ã£o": 1465,
      "inheiro": 1466,
      "rada": 1467,
      "Ġfim": 1468,
      "Ġden": 1469,
      "Ġcan": 1470,
      "Ġle": 1471,
      "bora": 1472,
      "Ġassim": 1473,
      "ĠSil": 1474,
      "Ġfederal": 1475,
      "ĠsituaÃ§Ã£o": 1476,
      "encial": 1477,
      "Ġef": 1478,
      "PI": 1479,
      "Ġsemana": 1480,
      "hos": 1481,
      "ax": 1482,
      "omp": 1483,
      "Ã³g": 1484,
      "atura": 1485,
      "gua": 1486,
      "maÃ§Ã£o": 1487,
      "TF": 1488,
      "Ġequip": 1489,
      "Ġata": 1490,
      "ĠpÃºblico": 1491,
      "Ġmant": 1492,
      "tamente": 1493,
      "Ġdist": 1494,
      "Ġau": 1495,
      "Ġsegunda": 1496,
      "Ġapont": 1497,
      "rit": 1498,
      "Ġempresas": 1499,
      "Ġcasos": 1500,
      "Ġprojeto": 1501,
      "Ġinforma": 1502,
      "Ġbe": 1503,
      "PS": 1504,
      "are": 1505,
      "Ġmov": 1506,
      "almente": 1507,
      "ĠseguranÃ§a": 1508,
      "ĠEstado": 1509,
      "Ġsocial": 1510,
      "Ġsom": 1511,
      "Ġestud": 1512,
      "ire": 1513,
      "Ġresp": 1514,
      "Ġestado": 1515,
      "ĠEl": 1516,
      "DB": 1517,
      "Ġdent": 1518,
      "Ġnem": 1519,
      "Ġgu": 1520,
      "Ġtorn": 1521,
      "Ġreporta": 1522,
      "nder": 1523,
      "iedade": 1524,
      "ele": 1525,
      "Ġcidade": 1526,
      "SP": 1527,
      "ĠpaÃŃses": 1528,
      "Ġaumento": 1529,
      "Ġmod": 1530,
      "iram": 1531,
      "reg": 1532,
      "ĠCÃ¢mara": 1533,
      "Ġmand": 1534,
      "ang": 1535,
      "Ġhou": 1536,
      "Ġdisso": 1537,
      "isco": 1538,
      "ĠalÃ©m": 1539,
      "ques": 1540,
      "ith": 1541,
      "sou": 1542,
      "ĠZ": 1543,
      "Ã³d": 1544,
      "Ġprop": 1545,
      "Ġsistema": 1546,
      "rut": 1547,
      "Ġservi": 1548,
      "Ġjornal": 1549,
      "NÃ£o": 1550,
      "Ġempre": 1551,
      "Ġnovo": 1552,
      "fre": 1553,
      "ric": 1554,
      "th": 1555,
      "Ġrefor": 1556,
      "Ġsec": 1557,
      "ews": 1558,
      "Ġmelh": 1559,
      "Ġentrev": 1560,
      "Ġ11": 1561,
      "oro": 1562,
      "Ġtudo": 1563,
      "Âº": 1564,
      "Ġsen": 1565,
      "Ġcerca": 1566,
      "ĠIs": 1567,
      "ĠpossÃŃvel": 1568,
      "Ġ12": 1569,
      "ĠpreÃ§os": 1570,
      "Ġmunic": 1571,
      "Ã³l": 1572,
      "Ġindic": 1573,
      "Ġvezes": 1574,
      "Ġru": 1575,
      "Ġcob": 1576,
      "ĠbilhÃµes": 1577,
      "ĠAn": 1578,
      "anÃ§": 1579,
      "eric": 1580,
      "Ġdez": 1581,
      "ĠfamÃŃlia": 1582,
      "ump": 1583,
      "BC": 1584,
      "ea": 1585,
      "Ġviol": 1586,
      "Ġcresc": 1587,
      "ment": 1588,
      "Ġorgan": 1589,
      "Ġhum": 1590,
      "Ġpartido": 1591,
      "Ġaplic": 1592,
      "Ġident": 1593,
      "De": 1594,
      "ĠJo": 1595,
      "Ġbase": 1596,
      "imas": 1597,
      "Ġbrasileiro": 1598,
      "Ġalguns": 1599,
      "eia": 1600,
      "Ġalta": 1601,
      "Al": 1602,
      "ĠPod": 1603,
      "Ġinic": 1604,
      "ĠmÃ£": 1605,
      "Ġnenh": 1606,
      "Ġreun": 1607,
      "Ġprodut": 1608,
      "pec": 1609,
      "Ġmin": 1610,
      "idÃªncia": 1611,
      "Ġpesquisa": 1612,
      "ĠPro": 1613,
      "Ġfinanc": 1614,
      "ĠPetrobras": 1615,
      "Ġconsum": 1616,
      "Ġ2019": 1617,
      "Ap": 1618,
      "Ġapresent": 1619,
      "Ġdinheiro": 1620,
      "ĠRe": 1621,
      "Ġpo": 1622,
      "Ġchegou": 1623,
      "Ġgara": 1624,
      "Ġpriv": 1625,
      "Ġaqui": 1626,
      "Ġdentro": 1627,
      "iversidade": 1628,
      "Ġcontro": 1629,
      "Ġinclu": 1630,
      "uais": 1631,
      "Ġtotal": 1632,
      "Ġ2018": 1633,
      "ĠinÃŃcio": 1634,
      "Ġret": 1635,
      "ies": 1636,
      "jo": 1637,
      "osp": 1638,
      "enÃ¡rio": 1639,
      "ientes": 1640,
      "Ġdeter": 1641,
      "ĠindÃŃg": 1642,
      "ĠAgÃªncia": 1643,
      "Ġdemoc": 1644,
      "iaÃ§Ã£o": 1645,
      "erar": 1646,
      "ill": 1647,
      "emente": 1648,
      "dic": 1649,
      "Ġcamp": 1650,
      "Ġlado": 1651,
      "Ġsempre": 1652,
      "Ġtiv": 1653,
      "Ġwith": 1654,
      "Ġlim": 1655,
      "atro": 1656,
      "Ġvacina": 1657,
      "ĠperÃŃ": 1658,
      "iro": 1659,
      "ulos": 1660,
      "Ġinteg": 1661,
      "ech": 1662,
      "aixo": 1663,
      "oi": 1664,
      "Ġpartir": 1665,
      "los": 1666,
      "Ġpac": 1667,
      "Ġliv": 1668,
      "âĢĶ": 1669,
      "ĠAmaz": 1670,
      "Ã©s": 1671,
      "resso": 1672,
      "Ġacab": 1673,
      "Ã´nia": 1674,
      "Ġcri": 1675,
      "Ġminha": 1676,
      "anÃ§a": 1677,
      "Ġfoto": 1678,
      "Ġadvog": 1679,
      "izar": 1680,
      "Ġlo": 1681,
      "udic": 1682,
      "Ġbrasileiros": 1683,
      "Ġmarc": 1684,
      "Ġpet": 1685,
      "Ġperc": 1686,
      "Ġpal": 1687,
      "Ġfeito": 1688,
      "presidente": 1689,
      "Ġil": 1690,
      "Ġur": 1691,
      "Ġfund": 1692,
      "Ġpedido": 1693,
      "ĠSTF": 1694,
      "Ġate": 1695,
      "Ġcoloc": 1696,
      "ĠTribunal": 1697,
      "ultura": 1698,
      "ĠaÃ§Ã£o": 1699,
      "Ġativ": 1700,
      "Ġentend": 1701,
      "zo": 1702,
      "%.": 1703,
      "ke": 1704,
      "Ã©dito": 1705,
      "Ġset": 1706,
      "ĠÃ³r": 1707,
      "ĠvÃŃt": 1708,
      "Ġprote": 1709,
      "Ġ30": 1710,
      "Ġrela": 1711,
      "Ġvend": 1712,
      "essa": 1713,
      "Ã¡veis": 1714,
      "ton": 1715,
      "ibilidade": 1716,
      "Ġsuper": 1717,
      "grama": 1718,
      "eitos": 1719,
      "ĠmÃªs": 1720,
      "Ġy": 1721,
      "Ġref": 1722,
      "Ġdest": 1723,
      "inar": 1724,
      "Ġtent": 1725,
      "ecut": 1726,
      "reu": 1727,
      "ĠinformaÃ§Ãµes": 1728,
      "Ġcomun": 1729,
      "iados": 1730,
      "ona": 1731,
      "Ġquase": 1732,
      "unca": 1733,
      "Ġconfir": 1734,
      "ere": 1735,
      "ĠperÃŃodo": 1736,
      "iano": 1737,
      "Ġoutra": 1738,
      "vor": 1739,
      "Ġdele": 1740,
      "Ġha": 1741,
      "Ãºs": 1742,
      "ĠeleiÃ§Ãµes": 1743,
      "Ã©l": 1744,
      "Ġcu": 1745,
      "Ġdeste": 1746,
      "Ġdever": 1747,
      "ĠÃ¡rea": 1748,
      "SE": 1749,
      "Ġtex": 1750,
      "Ġtodas": 1751,
      "Ġtur": 1752,
      "Ġrecursos": 1753,
      "emas": 1754,
      "ĠMarc": 1755,
      "Ġanal": 1756,
      "uÃŃ": 1757,
      "Ġenquanto": 1758,
      "bel": 1759,
      "Ġfac": 1760,
      "Ġtipo": 1761,
      "Ġfato": 1762,
      "Ġeleitoral": 1763,
      "Ġapoio": 1764,
      "Ġcapital": 1765,
      "essor": 1766,
      "ĠBar": 1767,
      "Ġpassa": 1768,
      "Ġcrime": 1769,
      "Ġquar": 1770,
      "Ġpessoa": 1771,
      "Ġrepresent": 1772,
      "ĠvÃŃdeo": 1773,
      "ĠprÃ©": 1774,
      "Ġacesso": 1775,
      "ovo": 1776,
      "esar": 1777,
      "ĠÃ³rg": 1778,
      "tado": 1779,
      "ĠSe": 1780,
      "ĠCong": 1781,
      "Ġcal": 1782,
      "Ġform": 1783,
      "ativo": 1784,
      "ĠeconÃ´m": 1785,
      "ĠPres": 1786,
      "Ġcin": 1787,
      "Ġut": 1788,
      "rer": 1789,
      "Ġ18": 1790,
      "ĠpreÃ§o": 1791,
      "DE": 1792,
      "erais": 1793,
      "Ġacus": 1794,
      "Ġgarant": 1795,
      "Ġcus": 1796,
      "rasÃŃlia": 1797,
      "Ġfavor": 1798,
      "osse": 1799,
      "ĠY": 1800,
      "gram": 1801,
      "ĠCent": 1802,
      "Ġgen": 1803,
      "ĠSul": 1804,
      "Ġreportagem": 1805,
      "Ġmanifesta": 1806,
      "ge": 1807,
      "Ġmaio": 1808,
      "Ġdivers": 1809,
      "Ġben": 1810,
      "itares": 1811,
      "Ġbrasileira": 1812,
      "Ġcomple": 1813,
      "ologia": 1814,
      "inos": 1815,
      "ĠaÃ§Ãµes": 1816,
      "ĠRepÃºblica": 1817,
      "af": 1818,
      "ament": 1819,
      "ĠSegundo": 1820,
      "Ġopera": 1821,
      "Ġpref": 1822,
      "Ġparc": 1823,
      "ĠVal": 1824,
      "Ġbo": 1825,
      "Ġteria": 1826,
      "unho": 1827,
      "erior": 1828,
      "Ġsur": 1829,
      "Ġdireito": 1830,
      "Ġlig": 1831,
      "ĠFor": 1832,
      "Ġdesen": 1833,
      "ity": 1834,
      "ĠLeg": 1835,
      "premo": 1836,
      "Ġofic": 1837,
      "ĠCPI": 1838,
      "Ġrefer": 1839,
      "Ġrenda": 1840,
      "ĠnÃ³s": 1841,
      "ĠBBC": 1842,
      "Ġrisco": 1843,
      "Ġmostra": 1844,
      "Ġcrit": 1845,
      "uÃ§Ã£o": 1846,
      "Ġquatro": 1847,
      "Ġfu": 1848,
      "ingu": 1849,
      "hÃ£o": 1850,
      "Ġvem": 1851,
      "Ġtexto": 1852,
      "ĠInt": 1853,
      "Ġpouco": 1854,
      "Ġhouve": 1855,
      "Ġparec": 1856,
      "ĠpÃºblica": 1857,
      "ecer": 1858,
      "ie": 1859,
      "ĠEstados": 1860,
      "ĠCongresso": 1861,
      "asse": 1862,
      "Ġexplica": 1863,
      "Ġnada": 1864,
      "Ġmeu": 1865,
      "Ġ13": 1866,
      "Ġimpac": 1867,
      "ĠproduÃ§Ã£o": 1868,
      "UA": 1869,
      "Ġcab": 1870,
      "Ã©cn": 1871,
      "nto": 1872,
      "ĠCons": 1873,
      "Por": 1874,
      "Ġbar": 1875,
      "dor": 1876,
      "rav": 1877,
      "ĠinflaÃ§Ã£o": 1878,
      "Ġprom": 1879,
      "ĠlÃ¡": 1880,
      "Ġamea": 1881,
      "rus": 1882,
      "Ġdefesa": 1883,
      "sia": 1884,
      "ÃŃder": 1885,
      "ron": 1886,
      "ay": 1887,
      "para": 1888,
      "Ġfra": 1889,
      "Ġjov": 1890,
      "poca": 1891,
      "ĠSilva": 1892,
      "Ġentanto": 1893,
      "ifica": 1894,
      "Ġficou": 1895,
      "Ġdetermin": 1896,
      "one": 1897,
      "ĠmarÃ§o": 1898,
      "Ġcombust": 1899,
      "Ġcer": 1900,
      "Ġcole": 1901,
      "idato": 1902,
      "Ġare": 1903,
      "Ġacomp": 1904,
      "Ã©g": 1905,
      "ĠPS": 1906,
      "Ġnova": 1907,
      "ÃŃst": 1908,
      "ation": 1909,
      "las": 1910,
      "ions": 1911,
      "Ġrev": 1912,
      "aixa": 1913,
      "nstituto": 1914,
      "Ġdar": 1915,
      "ducaÃ§Ã£o": 1916,
      "PT": 1917,
      "Ġ0": 1918,
      "Ġsign": 1919,
      "ĠcrianÃ§as": 1920,
      "izado": 1921,
      "igos": 1922,
      "acion": 1923,
      "Ġfora": 1924,
      "Ġfisc": 1925,
      "ich": 1926,
      "Ġfrente": 1927,
      "Ã¡b": 1928,
      "Ġpelas": 1929,
      "ĠÃ©poca": 1930,
      "Ġdecid": 1931,
      "ĠSim": 1932,
      "com": 1933,
      "Ġfer": 1934,
      "Ġmilitares": 1935,
      "ĠÃŃ": 1936,
      "ĠEnt": 1937,
      "Ġmilitar": 1938,
      "vio": 1939,
      "Ġnacional": 1940,
      "ĠPT": 1941,
      "Ġlon": 1942,
      "ĠÃºltimos": 1943,
      "ĠquestÃ£o": 1944,
      "ĠPÃºbl": 1945,
      "ĠBra": 1946,
      "Ġer": 1947,
      "Ġalgumas": 1948,
      "tiva": 1949,
      "Ġmulheres": 1950,
      "Ġfica": 1951,
      "ĠUniÃ£o": 1952,
      "ht": 1953,
      "ĠTra": 1954,
      "icamente": 1955,
      "cr": 1956,
      "Ġtel": 1957,
      "Ġpoliciais": 1958,
      "Ġassin": 1959,
      "Ġpresid": 1960,
      "Ã£os": 1961,
      "Ġpoderia": 1962,
      "uro": 1963,
      "Ġconstru": 1964,
      "Ġcandid": 1965,
      "ilo": 1966,
      "Ġproblema": 1967,
      "Ġprecisa": 1968,
      "reve": 1969,
      "Ġalt": 1970,
      "Ġder": 1971,
      "ba": 1972,
      "iment": 1973,
      "Ġmelhor": 1974,
      "ĠIsso": 1975,
      "Ġfalta": 1976,
      "Ġcompra": 1977,
      "Ġquestion": 1978,
      "orm": 1979,
      "Ġneste": 1980,
      "anal": 1981,
      "ĠPl": 1982,
      "Ġnunca": 1983,
      "rutura": 1984,
      "ĠSenado": 1985,
      "Ġpassou": 1986,
      "ĠAd": 1987,
      "ĠtÃ©cn": 1988,
      "Ġwh": 1989,
      "fe": 1990,
      "ergia": 1991,
      "Ġprograma": 1992,
      "duardo": 1993,
      "Ġnum": 1994,
      "izada": 1995,
      "OL": 1996,
      "Ġparlam": 1997,
      "sem": 1998,
      "Ġestar": 1999,
      "esc": 2000,
      "pera": 2001,
      "Ġprocura": 2002,
      "osto": 2003,
      "Ġcampanha": 2004,
      "ĠmunicÃŃp": 2005,
      "Ġdeb": 2006,
      "Ġby": 2007,
      "Ġexp": 2008,
      "Ġimportante": 2009,
      "21": 2010,
      "Ġquanto": 2011,
      "Ġabril": 2012,
      "Ãªn": 2013,
      "Ġ14": 2014,
      "ome": 2015,
      "Ġesses": 2016,
      "inta": 2017,
      "Ġidentific": 2018,
      "dores": 2019,
      "ĠÃºn": 2020,
      "ĠPÃºblico": 2021,
      "Ġsetor": 2022,
      "leo": 2023,
      "Ġsho": 2024,
      "Ã¢nia": 2025,
      "ocup": 2026,
      "Ã¡cio": 2027,
      "ĠAnd": 2028,
      "ospital": 2029,
      "Ġinclus": 2030,
      "ĠUnidos": 2031,
      "Ġjunho": 2032,
      "Ġtax": 2033,
      "Ġbol": 2034,
      "Ġdeclara": 2035,
      "ĠhistÃ³ria": 2036,
      "Ġcara": 2037,
      "Ġwas": 2038,
      "ĠmÃ©dia": 2039,
      "aj": 2040,
      "ĠCor": 2041,
      "ĠEUA": 2042,
      "rup": 2043,
      "has": 2044,
      "adora": 2045,
      "rop": 2046,
      "ress": 2047,
      "Ġmesma": 2048,
      "ĠlÃŃder": 2049,
      "Ġacred": 2050,
      "estÃ£o": 2051,
      "ĠpolÃŃcia": 2052,
      "ure": 2053,
      "Ġvolta": 2054,
      "Mas": 2055,
      "ell": 2056,
      "anas": 2057,
      "Ġenvi": 2058,
      "ger": 2059,
      "agens": 2060,
      "Ġbanc": 2061,
      "Ġadminist": 2062,
      "Ġlug": 2063,
      "iÃµes": 2064,
      "tante": 2065,
      "ensÃ£o": 2066,
      "ĠEla": 2067,
      "uda": 2068,
      "Ġcrise": 2069,
      "ĠpolÃŃtico": 2070,
      "posiÃ§Ã£o": 2071,
      "iel": 2072,
      "ID": 2073,
      "ĠprÃ³prio": 2074,
      "Ġgrav": 2075,
      "ĠindÃŃgenas": 2076,
      "press": 2077,
      "Ġcausa": 2078,
      "Ġmedidas": 2079,
      "ĠCam": 2080,
      "Ġmorte": 2081,
      "Ġhe": 2082,
      "socia": 2083,
      "Ġganh": 2084,
      "ane": 2085,
      "ĠRec": 2086,
      "Ġbas": 2087,
      "Ġeconomia": 2088,
      "Ġestudo": 2089,
      "jam": 2090,
      "%,": 2091,
      "Ġdif": 2092,
      "Ġado": 2093,
      "volvimento": 2094,
      "uld": 2095,
      "ĠUm": 2096,
      "Ele": 2097,
      "Ġ16": 2098,
      "Ġpob": 2099,
      "ata": 2100,
      "rÃ³": 2101,
      "Ġmo": 2102,
      "ulho": 2103,
      "Ġsociedade": 2104,
      "Ġdocumento": 2105,
      "ok": 2106,
      "Ġinformou": 2107,
      "Ġfilho": 2108,
      "Ġprocess": 2109,
      "Ġmedic": 2110,
      "ĠmÃ£e": 2111,
      "rÃ£o": 2112,
      "ĠsÃ©": 2113,
      "ĠCivil": 2114,
      "Ġimun": 2115,
      "Ġlevant": 2116,
      "Um": 2117,
      "ĠAp": 2118,
      "Ġreduz": 2119,
      "Ġk": 2120,
      "Ġating": 2121,
      "Ġutiliz": 2122,
      "ĠThe": 2123,
      "Ġouv": 2124,
      "Ġdesse": 2125,
      "rados": 2126,
      "ĠBrasÃŃlia": 2127,
      "Ġvi": 2128,
      "osta": 2129,
      "ĠAc": 2130,
      "eÃº": 2131,
      "Ġcorpo": 2132,
      "ĠEduardo": 2133,
      "ecn": 2134,
      "ĠSupremo": 2135,
      "ĠinvestigaÃ§Ã£o": 2136,
      "ĠLei": 2137,
      "Ġcinco": 2138,
      "ĠMil": 2139,
      "dem": 2140,
      "Ġmensa": 2141,
      "Ġmaioria": 2142,
      "Ġaud": 2143,
      "entemente": 2144,
      "ĠcrÃŃt": 2145,
      "Ġmedida": 2146,
      "Ġcient": 2147,
      "Ġessas": 2148,
      "ĠUS": 2149,
      "Ġmot": 2150,
      "uz": 2151,
      "gunt": 2152,
      "Ġquarta": 2153,
      "Ġobs": 2154,
      "ĠJaneiro": 2155,
      "Ġobjet": 2156,
      "eria": 2157,
      "Ġcomunic": 2158,
      "Ġeram": 2159,
      "car": 2160,
      "ĠCont": 2161,
      "Ġestavam": 2162,
      "rica": 2163,
      "Ġrevel": 2164,
      "ĠOr": 2165,
      "ĠÃ¡gua": 2166,
      "ĠChina": 2167,
      "Ġprincipais": 2168,
      "nÃ§a": 2169,
      "Ġpreocup": 2170,
      "anco": 2171,
      "gas": 2172,
      "ĠCr": 2173,
      "Ġdizer": 2174,
      "col": 2175,
      "rir": 2176,
      "Ġajud": 2177,
      "Ġviv": 2178,
      "Ġimpos": 2179,
      "Ġresultado": 2180,
      "segu": 2181,
      "ĠÃºltima": 2182,
      "ide": 2183,
      "Ġproposta": 2184,
      "ecret": 2185,
      "Ġhomem": 2186,
      "Ġtor": 2187,
      "ĠPre": 2188,
      "ĠAt": 2189,
      "tores": 2190,
      "Ġcir": 2191,
      "onhec": 2192,
      "fico": 2193,
      "Ġdeles": 2194,
      "Ġestabel": 2195,
      "ĠFolha": 2196,
      "Ġdefin": 2197,
      "iada": 2198,
      "Ġmon": 2199,
      "Ġdessa": 2200,
      "ĠTSE": 2201,
      "Ġsexta": 2202,
      "eno": 2203,
      "Ġmet": 2204,
      "Ġtoda": 2205,
      "ĠLuiz": 2206,
      "Ġtenha": 2207,
      "ĠtÃ£o": 2208,
      "Ġestados": 2209,
      "Ġol": 2210,
      "Ġexplic": 2211,
      "Ġrem": 2212,
      "ĠInstituto": 2213,
      "ĠEn": 2214,
      "Ġequipe": 2215,
      "ĠMora": 2216,
      "Ġprofiss": 2217,
      "Ġnossa": 2218,
      "Ġsecret": 2219,
      "Ġentrevista": 2220,
      "tora": 2221,
      "Ġevento": 2222,
      "Se": 2223,
      "Ġponto": 2224,
      "ĠoperaÃ§Ã£o": 2225,
      "ins": 2226,
      "Ġhave": 2227,
      "Ġcoisa": 2228,
      "Ġfalar": 2229,
      "ever": 2230,
      "ĠvacinaÃ§Ã£o": 2231,
      "Ġmuitos": 2232,
      "ĠRod": 2233,
      "Ġpla": 2234,
      "nsa": 2235,
      "ĠJos": 2236,
      "Ġfut": 2237,
      "Ġjaneiro": 2238,
      "Ġofer": 2239,
      "ĠcenÃ¡rio": 2240,
      "Ġtar": 2241,
      "ulista": 2242,
      "Ġespera": 2243,
      "Ġfech": 2244,
      "Ġquinta": 2245,
      "Ġ25": 2246,
      "Ġlongo": 2247,
      "Ġmuitas": 2248,
      "Ġfiscal": 2249,
      "ĠIma": 2250,
      "ĠPal": 2251,
      "ecimento": 2252,
      "idores": 2253,
      "Ġdemocra": 2254,
      "Ġla": 2255,
      "Ġpessoal": 2256,
      "Ġmal": 2257,
      "PL": 2258,
      "Ġestad": 2259,
      "ÃŃcias": 2260,
      "Ġgol": 2261,
      "Ġalun": 2262,
      "Ġficar": 2263,
      "val": 2264,
      "ĠCas": 2265,
      "ĠviolÃªncia": 2266,
      "ck": 2267,
      "ĠeleiÃ§Ã£o": 2268,
      "Ġespa": 2269,
      "ime": 2270,
      "ĠporÃ©m": 2271,
      "har": 2272,
      "Ã³rios": 2273,
      "olsonar": 2274,
      "Ġrecebeu": 2275,
      "Ġabaixo": 2276,
      "Ġdireitos": 2277,
      "ĠUniversidade": 2278,
      "Ġpergunt": 2279,
      "ĠprisÃ£o": 2280,
      "Ġprodutos": 2281,
      "Ġocup": 2282,
      "Ġrac": 2283,
      "Ġprofessor": 2284,
      "Ġapre": 2285,
      "abilidade": 2286,
      "Ġaparec": 2287,
      "Ġacompanh": 2288,
      "Ġjulg": 2289,
      "Ġdistribu": 2290,
      "Ġemb": 2291,
      "Ġcat": 2292,
      "Ġargum": 2293,
      "Ġdiretor": 2294,
      "Ġsetembro": 2295,
      "ĠSantos": 2296,
      "Ã©rito": 2297,
      "ĠEcon": 2298,
      "Ġproduz": 2299,
      "Ġameric": 2300,
      "Ġ17": 2301,
      "Ġrede": 2302,
      "Ġrespond": 2303,
      "ux": 2304,
      "ĠNews": 2305,
      "Ġterc": 2306,
      "Ġgrupos": 2307,
      "ĠcomeÃ§ou": 2308,
      "Ġperd": 2309,
      "Ġed": 2310,
      "ÃŃlio": 2311,
      "ulgaÃ§Ã£o": 2312,
      "edes": 2313,
      "ÃŃlias": 2314,
      "Eu": 2315,
      "eitas": 2316,
      "Ġfeita": 2317,
      "ĠAnt": 2318,
      "Ġimpre": 2319,
      "crÃ¢nia": 2320,
      "Ġobrig": 2321,
      "ndes": 2322,
      "ĠAss": 2323,
      "rie": 2324,
      "ĠanÃ¡l": 2325,
      "ĠDes": 2326,
      "omia": 2327,
      "ĠX": 2328,
      "Ġdig": 2329,
      "ertura": 2330,
      "ĠdenÃº": 2331,
      "Ġ24": 2332,
      "EC": 2333,
      "ĠvÃ£o": 2334,
      "omb": 2335,
      "Ġvacinas": 2336,
      "Ġvotos": 2337,
      "frent": 2338,
      "ĠUcrÃ¢nia": 2339,
      "Ġnenhum": 2340,
      "Ġnosso": 2341,
      "Ġcel": 2342,
      "Ġanunc": 2343,
      "ĠmÃ¡": 2344,
      "Ġdesp": 2345,
      "ĠdÃ©c": 2346,
      "ĠcombustÃŃveis": 2347,
      "ĠCarlos": 2348,
      "onav": 2349,
      "Ġtanto": 2350,
      "Ġreconhec": 2351,
      "Ġreceber": 2352,
      "rÃ©": 2353,
      "Ġtest": 2354,
      "Âª": 2355,
      "Ġcargo": 2356,
      "Ġlemb": 2357,
      "ĠGra": 2358,
      "ivulgaÃ§Ã£o": 2359,
      "Ġquais": 2360,
      "isas": 2361,
      "Ġpontos": 2362,
      "AlÃ©m": 2363,
      "Ġproced": 2364,
      "ĠserviÃ§os": 2365,
      "eir": 2366,
      "ĠpolÃŃticas": 2367,
      "ĠfamÃŃlias": 2368,
      "ĠCO": 2369,
      "Ġ100": 2370,
      "via": 2371,
      "tion": 2372,
      "Ġproblemas": 2373,
      "Ġenergia": 2374,
      "Ġjur": 2375,
      "ÃŃda": 2376,
      "itaÃ§Ã£o": 2377,
      "idad": 2378,
      "Ġtratamento": 2379,
      "ĠprÃ³pria": 2380,
      "Ġhoras": 2381,
      "ĠOl": 2382,
      "Ġliber": 2383,
      "Ġbolsonar": 2384,
      "ical": 2385,
      "olÃ³g": 2386,
      "pend": 2387,
      "Ġalgo": 2388,
      "ratÃ©g": 2389,
      "IA": 2390,
      "Ġdeleg": 2391,
      "ĠJoÃ£o": 2392,
      "Ġsig": 2393,
      "Ġvaria": 2394,
      "ĠPer": 2395,
      "Ġampl": 2396,
      "ivamente": 2397,
      "Ġfrom": 2398,
      "Ġquant": 2399,
      "Ġcontato": 2400,
      "ĠAmazÃ´nia": 2401,
      "Ġens": 2402,
      "Ġvalores": 2403,
      "Cr": 2404,
      "Ġapura": 2405,
      "Ġenfrent": 2406,
      "Ġinqu": 2407,
      "ival": 2408,
      "Ġfosse": 2409,
      "ĠresponsÃ¡vel": 2410,
      "Ġdom": 2411,
      "Ġelas": 2412,
      "ĠAlex": 2413,
      "Ġdiscurso": 2414,
      "Ã©t": 2415,
      "Ġporta": 2416,
      "Ġdose": 2417,
      "Ġideia": 2418,
      "Ġinflu": 2419,
      "Ġlugar": 2420,
      "Ġocorr": 2421,
      "Ġbusca": 2422,
      "Ġdepend": 2423,
      "Ġresol": 2424,
      "ĠTh": 2425,
      "Ġpe": 2426,
      "ind": 2427,
      "Ġ199": 2428,
      "Ġpens": 2429,
      "Ġestim": 2430,
      "Ġpermit": 2431,
      "Ġatend": 2432,
      "Ġpovo": 2433,
      "Ġorig": 2434,
      "...": 2435,
      "our": 2436,
      "Ġjog": 2437,
      "estre": 2438,
      "Ġgrandes": 2439,
      "iqu": 2440,
      "Ġesquer": 2441,
      "ĠÃ³": 2442,
      "Ġoficial": 2443,
      "ĠreduÃ§Ã£o": 2444,
      "eros": 2445,
      "Ġdific": 2446,
